
/* Class = "NSWindow"; title = "簡介"; ObjectID = "3"; */
"3.title" = "簡介";

/* Class = "NSTabViewItem"; label = "一般"; ObjectID = "6"; */
"6.label" = "一般";

/* Class = "NSTabViewItem"; label = "取用權限"; ObjectID = "8"; */
"8.label" = "取用權限";

/* Class = "NSTabViewItem"; label = "中繼資料"; ObjectID = "10"; */
"10.label" = "中繼資料";

/* Class = "NSTabViewItem"; label = "Distribution (CDN)"; ObjectID = "12"; */
"12.label" = "Distribution (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "取用權限"; ObjectID = "16"; */
"16.label" = "取用權限";

/* Class = "NSTextFieldCell"; title = "UNIX 使用權限"; ObjectID = "22"; */
"22.title" = "UNIX 使用權限";

/* Class = "NSButtonCell"; title = "套用於內含所有的資料夾和檔案"; ObjectID = "27"; */
"27.title" = "套用於內含所有的資料夾和檔案";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "29"; */
"29.title" = "執行";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "31"; */
"31.title" = "執行";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "33"; */
"33.title" = "執行";

/* Class = "NSButtonCell"; title = "寫入"; ObjectID = "35"; */
"35.title" = "寫入";

/* Class = "NSButtonCell"; title = "寫入"; ObjectID = "37"; */
"37.title" = "寫入";

/* Class = "NSButtonCell"; title = "寫入"; ObjectID = "39"; */
"39.title" = "寫入";

/* Class = "NSButtonCell"; title = "讀取"; ObjectID = "41"; */
"41.title" = "讀取";

/* Class = "NSButtonCell"; title = "讀取"; ObjectID = "43"; */
"43.title" = "讀取";

/* Class = "NSButtonCell"; title = "讀取"; ObjectID = "45"; */
"45.title" = "讀取";

/* Class = "NSTextFieldCell"; title = "其他"; ObjectID = "47"; */
"47.title" = "其他";

/* Class = "NSTextFieldCell"; title = "群組"; ObjectID = "49"; */
"49.title" = "群組";

/* Class = "NSTextFieldCell"; title = "持有人"; ObjectID = "51"; */
"51.title" = "持有人";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "群組"; ObjectID = "63"; */
"63.title" = "群組";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Default Root File"; ObjectID = "67"; */
"67.title" = "Default Root File";

/* Class = "NSTextFieldCell"; title = "Invalidation"; ObjectID = "69"; */
"69.title" = "Invalidation";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "71"; */
"71.title" = "Logging";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
"73.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Delivery Method"; ObjectID = "75"; */
"75.title" = "Delivery Method";

/* Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "79"; */
"79.title" = "Origin";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "85"; */
"85.title" = "Write access logs to selected container.";

/* Class = "NSTextFieldCell"; title = "Remove selected files from distribution cache."; ObjectID = "87"; */
"87.title" = "Remove selected files from distribution cache.";

/* Class = "NSButtonCell"; title = "Invalidate"; ObjectID = "93"; */
"93.title" = "Invalidate";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "98"; */
"98.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "103"; */
"103.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Enable Access Logging"; ObjectID = "110"; */
"110.title" = "Enable Access Logging";

/* Class = "NSTextFieldCell"; title = "Encryption"; ObjectID = "121"; */
"121.title" = "Encryption";

/* Class = "NSTextFieldCell"; title = "You can view all revisions of a file in the browser by choosing View → Show Hidden Files."; ObjectID = "127"; */
"127.title" = "You can view all revisions of a file in the browser by choosing View → Show Hidden Files.";

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA) Delete"; ObjectID = "129"; */
"129.title" = "Multi-Factor Authentication (MFA) Delete";

/* Class = "NSButtonCell"; title = "Bucket Versioning"; ObjectID = "131"; */
"131.title" = "Bucket Versioning";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "134"; */
"134.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "140"; */
"140.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Location"; ObjectID = "144"; */
"144.title" = "Location";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Versioning"; ObjectID = "152"; */
"152.title" = "Versioning";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "154"; */
"154.title" = "Logging";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Bucket Access Logging"; ObjectID = "167"; */
"167.title" = "Bucket Access Logging";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "169"; */
"169.title" = "Write access logs to selected container.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "172"; */
"172.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Storage Class"; ObjectID = "174"; */
"174.title" = "Storage Class";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "177"; */
"177.title" = "執行";

/* Class = "NSTextFieldCell"; title = "網址"; ObjectID = "179"; */
"179.title" = "網址";

/* Class = "NSButtonCell"; title = "計算"; ObjectID = "184"; */
"184.title" = "計算";

/* Class = "NSTextFieldCell"; title = "取用權限"; ObjectID = "190"; */
"190.title" = "取用權限";

/* Class = "NSTextFieldCell"; title = "位置"; ObjectID = "196"; */
"196.title" = "位置";

/* Class = "NSTextFieldCell"; title = "群組"; ObjectID = "200"; */
"200.title" = "群組";

/* Class = "NSTextFieldCell"; title = "種類"; ObjectID = "202"; */
"202.title" = "種類";

/* Class = "NSTextFieldCell"; title = "總和檢查碼"; ObjectID = "204"; */
"204.title" = "總和檢查碼";

/* Class = "NSTextFieldCell"; title = "建立日期"; ObjectID = "206"; */
"206.title" = "建立日期";

/* Class = "NSTextFieldCell"; title = "修改日期"; ObjectID = "210"; */
"210.title" = "修改日期";

/* Class = "NSTextFieldCell"; title = "位置"; ObjectID = "214"; */
"214.title" = "位置";

/* Class = "NSTextFieldCell"; title = "大小"; ObjectID = "216"; */
"216.title" = "大小";

/* Class = "NSTextFieldCell"; title = "擁有者"; ObjectID = "220"; */
"220.title" = "擁有者";

/* Class = "NSMenu"; title = "中繼資料"; ObjectID = "230"; */
"230.title" = "中繼資料";

/* Class = "NSTableColumn"; headerCell.title = "名稱"; ObjectID = "236"; */
"236.headerCell.title" = "名稱";

/* Class = "NSTableColumn"; headerCell.title = "數值"; ObjectID = "238"; */
"238.headerCell.title" = "數值";

/* Class = "NSTextFieldCell"; title = "標頭"; ObjectID = "245"; */
"245.title" = "標頭";

/* Class = "NSMenu"; title = "中繼資料"; ObjectID = "255"; */
"255.title" = "中繼資料";

/* Class = "NSTableColumn"; headerCell.title = "被授與者"; ObjectID = "261"; */
"261.headerCell.title" = "被授與者";

/* Class = "NSTableColumn"; headerCell.title = "使用權限"; ObjectID = "263"; */
"263.headerCell.title" = "使用權限";

/* Class = "NSTextFieldCell"; title = "存取控制清單 (ACL)"; ObjectID = "270"; */
"270.title" = "存取控制清單 (ACL)";

/* Class = "NSTextFieldCell"; title = "文字儲存格"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "文字儲存格";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "傳輸加速"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "傳輸加速";

/* Class = "NSTextFieldCell"; title = "文字儲存格"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "文字儲存格";

/* Class = "NSTableColumn"; headerCell.title = "總和檢查碼"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "總和檢查碼";

/* Class = "NSButton"; ibShadowedToolTip = "快速查看"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "快速查看";

/* Class = "NSTableColumn"; headerCell.title = "擁有者"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "擁有者";

/* Class = "NSTextFieldCell"; title = "傳輸"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "傳輸";

/* Class = "NSButton"; ibShadowedToolTip = "恢復原狀"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "恢復原狀";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "其它顯示方式";

/* Class = "NSButton"; ibShadowedToolTip = "刪除"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "刪除";

/* Class = "NSTableColumn"; headerCell.title = "大小"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "大小";
